<?php

return [
    "greeting"=>'გამარჯობა :name!',
    "thank_you"=>'მადლობა რომ შემოუერთდით Movie Quotes! ძალიან მოხარულები ვართ. გთხოვთ დააჭიროთ ღილაკს რომ დაადასტუროთ თქვენი ანგარიში:',
    "verify"=> "ანგარიშის დადასტურება",
    "hint"=> "თუ ღილაკი არ მუშაობს ცადეთ დაბლა მოცემული ლინკის ბრაუზერში კოპირება:",
    "any_problems"=>'პრობლემის შემთხვევაში დაგვიკავშირდით: support@moviequotes.ge',
    "regards"=>'MovieQuotes ჯგუფი',
    "recover_password_button"=>'პაროლის აღდგენა',
    "reset_password_button"=>'პაროლის აღდგენა',
    "reset_password_hint"=>'თუ თქვენ არ მოითხოვეთ პაროლის აღდგენა, არ გადახვიდეთ ლინკზე.',
];
